const companyDirectory = [
  {
    id: 1,
    title: `ООО Стройкомплектматериал`,
    fullName: `Жирова А.А.`,
    phone: `+7 495 795 81 62`,
  },
  {
    id: 2,
    title: `ООО Приоритет инвест`,
    fullName: `Бабушкина Л.В.`,
    phone: `+7 968 434 77 70`,
  },
  {
    id: 3,
    title: `ООО Промагрегатор`,
    fullName: `Набиев Р. И.`,
    phone: `+7 906 003 00 46`,
  },
  {
    id: 4,
    title: `ООО ЦСБ Контроль`,
    fullName: `Мотылёв В. С.`,
    phone: `+7 495 796 65 37`,
  },
  {
    id: 5,
    title: `ООО Цифровая библиотека`,
    fullName: `Ярошенко Ю. Г.`,
    phone: `+7 985 811 15 73`,
  },
  {
    id: 6,
    title: `ООО Персональные технологии`,
    fullName: `Добрусин А. В.`,
    phone: `+7 495 776 37 89`,
  },
  {
    id: 7,
    title: `ООО Аналитикос`,
    fullName: `Воронцова М. Ю.`,
    phone: `+7 495 500 92 05`,
  },
  {
    id: 8,
    title: `ООО Вин`,
    fullName: `Мамедов М. М. О.`,
    phone: `+7 917 533 32 58`,
  },
  {
    id: 9,
    title: `ООО Континент`,
    fullName: `Широкова К. И.`,
    phone: `+7 967 083 10 00`,
  },
  {
    id: 10,
    title: `ООО Криптомания`,
    fullName: `Малых А. В.`,
    phone: `+7 915 055 53 67`,
  },
];

export default companyDirectory;
